[{"city": "Mumbai", "desc": "This entire independent building is available for sale in Andheri West. The building has ten floors of which the ground floor and the first floor would be suitable for retail businesses, the second to fourth floor are for parking and the fifth to the ninth floor are for office space. Altogether the property has a useable area of 40,540 square feet and a built up area of 65,944 square feet. In terms of amenities, the Andheri West commercial building has full time security, two lifts, visitor's car parking, a fire system and water storage. To boot, this east facing building is within walking distance of D N Nagar Metro Station. The property is surrounded by many banks, corporate offices and restaurants.", "platform": "jagaha", "data_time": "21/06/2016", "monthly_rent": "---", "furnished": "Unfurnished", "age": "Under 5 years", "data_id": ["12555"], "building_name": " Viscom IT Solutions", "area": "40,540 Sq. Ft. ", "immediate_possession": "Yes", "locality": "Andheri", "selling_price": "INR  1,50,00,00,000 ", "lat": "19.1280851", "txn_type": "Buy", "lng": "72.8468273", "property_type": "Office", "google_place_id": "ChIJm5fdJTzI5zsRj0eOyYUVt_I", "location": " Viscom IT Solutions, Amboli, Mumbai, Maharashtra, India"},
{"city": "Mumbai", "desc": "This fully furnished, well maintained and newly constructed Andheri East commercial property is for sale. The property includes a ground floor, first floor and second floor (ground floor = 6500 sq. ft., first floor = 7000 sq. ft., second floor = 7000 sq. ft.) for a total useable area of 20,500 square feet and a built up area of 28,000 square feet. It is a Vaastu compliant structure with entry from all sides, two stair cases, ample space for parking, 24 hour security, water storage, power supply and fifteen car parks. This Andheri independent building is conveniently located next to Saki Naka metro station.", "platform": "jagaha", "data_time": "21/06/2016", "monthly_rent": "---", "furnished": "Fully", "age": "5 - 10 years", "data_id": ["371"], "building_name": " Excom House", "area": "20,500 Sq. Ft. ", "immediate_possession": "Yes", "locality": "Andheri ", "selling_price": "INR  40,00,00,000 ", "lat": "19.1050857", "txn_type": "Buy", "lng": "72.8880815", "property_type": "Office", "google_place_id": "ChIJC_X7a3LI5zsRJ4V1KAqYpB0", "location": " Excom House, Saki Vihar Road, Asalpha, Mumbai, Maharashtra, India"},
{"city": "Mumbai", "desc": "This office space is available for lease in a Kurla West newly constructed building. The office has a carpet area of 87,799 square feet and a built up area of 1,35,075 square feet. It is a bare shell unit and come with its own private washroom and sixty-eight reserved car parks. As for the features & amenities, this Kurla commercial building has full time security, a well maintained 1.1 acre garden, two grand atriums with a vaulted sky-light, green roofing system (to enhance air-conditioning efficiency at terrace level), six lifts, visitor's car parking, a gym, a cafeteria, a lounge, a fire fighting system and water storage. The WiFi enabled building's common area has a plush interior with Italian marble flooring, a fresh air system as per ASHRAE standards, a dedicated smoking area and landscaped areas at the entrances. With that said, this elegant Kurla building is well situated within driving distance of Bandra-Kurla Complex and Kurla Station.", "platform": "jagaha", "data_time": "21/06/2016", "monthly_rent": "INR  1,62,09,000 Per Month ", "furnished": "Bare Shell", "age": "New", "data_id": ["12851"], "building_name": " Art Guild House", "area": "87,799 Sq. Ft. ", "immediate_possession": "No", "locality": "North Central Mumbai: Sion, Kurla, Mahim, Matunga & Dadar ", "selling_price": "---", "lat": "19.0859486", "txn_type": "Lease", "lng": "72.8901847", "property_type": "Office", "google_place_id": "ChIJG7zPfofI5zsR_B63xlZr2Og", "location": " Art Guild House, Lal Bahadur Shastri Marg, Nav Pada, Mumbai, Maharashtra, India"},
{"city": "Mumbai", "desc": "This office space is available for lease in a Kurla West newly